tap 'caskroom/cask'
tap 'homebrew/bundle'
tap 'homebrew/core'
brew 'ruby-install'
brew 'chruby'
brew 'heroku'
brew 'node'
brew 'scrypt'
brew 'the_silver_searcher'
brew 'tig'
brew 'yarn'
cask 'spotify'
cask 'atom'
cask 'dash'
cask 'franz'
cask 'google-chrome'
cask 'vlc'
cask 'lastpass'
cask 'skype'
cask 'postgres'
cask 'docker'
cask 'firefox'
